Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Remove Privileged Access
cs: Odebrat privilegovaný přístup
de: Entfernen Sie den privilegierten Zugriff
es: Eliminar acceso privilegiado
fil: Alisin ang Privileged Access
fr: Supprimer l'accès privilégié
hr: Uklonite povlašteni pristup
it: Rimuovi accesso privilegiato
ja: 特権アクセスの削除
ko: 권한 있는 액세스 제거
nl: Bevoorrechte toegang verwijderen
pl: Usuń dostęp uprzywilejowany
pt_br: Remover acesso privilegiado
ru: Удалить привилегированный доступ
sk: Odstráňte privilegovaný prístup
so: Ka saar Helitaanka mudnaanta leh
tr: Ayrıcalıklı Erişimi Kaldır
uk: Видалити привілейований доступ
zh_hans: 删除特权访问
zh_hant: 刪除特權訪問

source: Remove privileged access?
cs: Odebrat privilegovaný přístup?
de: Privilegierten Zugriff entfernen?
es: ¿Quitar el acceso privilegiado?
fil: Alisin ang privileged access?
fr: Supprimer l'accès privilégié ?
hr: Ukloniti povlašteni pristup?
it: Rimuovere l'accesso privilegiato?
ja: 特権アクセスを削除しますか?
ko: 권한 있는 액세스를 삭제하시겠습니까?
nl: Bevoorrechte toegang verwijderen?
pl: Usunąć uprzywilejowany dostęp?
pt_br: Remover acesso privilegiado?
ru: Удалить привилегированный доступ?
sk: Chcete odstrániť privilegovaný prístup?
so: Ka saar gelida mudnaanta leh?
tr: Ayrıcalıklı erişim kaldırılsın mı?
uk: Скасувати привілейований доступ?
zh_hans: 删除特权访问？
zh_hant: 刪除特權存取？

source: Remove privileged switch access
cs: Odebrat privilegovaný přístup pomocí přepínačů
de: Entfernen Sie den privilegierten Switch-Zugriff
es: Eliminar el acceso al conmutador privilegiado
fil: Alisin ang privileged switch access
fr: Supprimer l'accès au commutateur privilégié
hr: Uklonite povlašteni prekidački pristup
it: Rimuovere l'accesso privilegiato allo switch
ja: 特権スイッチアクセスを削除する
ko: 권한 있는 스위치 액세스 제거
nl: Verwijder geprivilegieerde switchtoegang
pl: Usuń uprzywilejowany dostęp do przełącznika
pt_br: Remover acesso privilegiado ao switch
ru: Удалить привилегированный доступ к коммутатору
sk: Odstráňte privilegovaný prístup s prepínačmi
so: Ka saar marin u helka beddelka ee mudnaanta leh
tr: Ayrıcalıklı anahtar erişimini kaldırın
uk: Скасувати привілейований комутаційний доступ
zh_hans: 删除特权开关访问权限
zh_hant: 刪除特權開關存取權限

source: Rename
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fil: Palitan ang pangalan
fr: Renommer
hr: Preimenuj
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Naam wijzigen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sk: Premenovať
so: Magaca beddel
tr: Yeniden adlandır
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

source: Repair Privileged Access
cs: Oprava privilegovaného přístupu
de: Reparieren Sie den privilegierten Zugriff
es: Reparar acceso privilegiado
fil: Ayusin ang Privileged Access
fr: Réparer l'accès privilégié
hr: Popravite povlašteni pristup
it: Riparare l'accesso privilegiato
ja: 特権アクセスを修復する
ko: 권한 있는 액세스 복구
nl: Herstel bevoorrechte toegang
pl: Napraw dostęp uprzywilejowany
pt_br: Reparar acesso privilegiado
ru: Восстановить привилегированный доступ
sk: Oprava privilegovaného prístupu
so: Dayactirka Helitaanka Mudnaanta leh
tr: Ayrıcalıklı Erişimi Onar
uk: Відновлення привілейованого доступу
zh_hans: 修复特权访问
zh_hant: 修復特權訪問

source: Repair privileged switch access
cs: Opravte privilegovaný přístup pomocí přepínače
de: Reparieren Sie den privilegierten Switch-Zugriff
es: Reparar el acceso al interruptor privilegiado
fil: Ayusin ang privileged switch access
fr: Réparer l’accès au commutateur privilégié
hr: Popravite privilegirani prekidački pristup
it: Riparare l'accesso con switch privilegiato
ja: 特権スイッチアクセスを修復する
ko: 권한 있는 스위치 액세스 복구
nl: Herstel geprivilegieerde switchtoegang
pl: Napraw dostęp do przełącznika uprzywilejowanego
pt_br: Reparar o acesso privilegiado ao switch
ru: Восстановить привилегированный доступ к коммутатору
sk: Opravte privilegovaný prístup prepínača
so: Dayactir gelitaanka beddelka ee mudnaanta leh
tr: Ayrıcalıklı anahtar erişimini onarın
uk: Відновлення привілейованого комутаторного доступу
zh_hans: 修复特权开关访问
zh_hant: 修復特權開關存取

source: require password
cs: vyžaduje heslo
de: Passwort anfordern
es: solicita una contraseña
fil: Kinakailangan ng password
fr: nécessite un mot de passe
hr: zatraži lozinku
it: richiedi password
ja: パスワードが必要
ko: 비밀번호 필요
nl: Wachtwoord vereist
pl: wymagane hasło
pt_br: requer senha
ru: требуется пароль
sk: vyžaduje heslo
so: u baahan password
tr: şifre gereklidir
uk: потрібен пароль
zh_hans: 需要密码

source: Revoke
cs: Zrušit
de: Widerrufen
es: Revocar
fil: Bawiin
fr: Révoquer
hr: Opozvati
it: Revocare
ja: 取り消す
ko: 취소
nl: Herroepen
pl: Unieważnić
pt_br: Revogar
ru: Отозвать
sk: Odvolať
so: Ka noqo
tr: Geri çekmek
uk: Відкликати
zh_hans: 撤销
zh_hant: 撤銷

source: Revoke %@?
cs: Zrušit %@?
de: %@ widerrufen?
es: ¿Revocar %@?
fil: Bawiin ang %@?
fr: Révoquer %@ ?
hr: Opozvati %@?
it: Revoca %@?
ja: %@ を取り消しますか?
ko: %@을(를) 취소하시겠습니까?
nl: Herroepen %@?
pl: Unieważnić %@?
pt_br: Revogar %@?
ru: Отозвать %@?
sk: Odvolať %@?
so: burin %@?
tr: Geri çekmek %@?
uk: Відкликати %@?
zh_hans: 撤销 %@？
zh_hant: 撤銷 %@？

source: Run
cs: Spustit
de: Ausführen
es: Ejecutar
fil: patakbuhin
fr: Marche
hr: Pokreni
it: Esegui
ja: 実行
ko: 실행
nl: Uitvoeren
pl: Uruchom
pt_br: Executar
ru: Запустить
sk: Spustiť
tr: Çalıştır
uk: Виконати
zh_hans: 执行

source: Running
cs: Probíhá
de: Ausgeführt
es: Procesando
fil: patakbuhin
fr: en cours
hr: Pokreni
it: Esegui
ja: 実行している
ko: 진행 중
nl: Uitvoeren
pl: Uruchom
pt_br: Executando
ru: Запустить
sk: Beží
so: socda
tr: Çalıştır
uk: Запущено
zh_hans: 执行中

source: Save
cs: Uložit
de: Speichern
es: Salvar
fil: I-save
fr: Sauver
hr: Spremiti
it: Salva
ja: 保存
ko: 저장하다
nl: Opslaan
pl: Zatrzymać
pt_br: Salvar
ru: Сохранить
sk: Uložiť
so: Badbaadin
tr: Kaydetmek
uk: Зберегти
zh_hans: 保存

source: Save commands failed.
cs: Uložení příkazů selhalo.
de: Der Speicherbefehl ist fehlgeschlagen.
es: Error al guardar comandos
fil: Nabigo ang pag-save ng mga command.
fr: Échec de l'enregistrement des commandes.
hr: Spremanje naredbi nije uspjelo.
it: I comandi di salvataggio non sono riusciti.
ja: 保存コマンドが失敗しました
ko: 저장 명령이 실패했습니다.
nl: Opslaan van opdrachten mislukt.
pl: Zapisywanie poleceń nie powiodło się.
pt_br: Comandos para salvar falharam.
ru: Не удалось сохранить команды
sk: Uloženie príkazov zlyhalo.
so: Badbaadinta amarada waa guuldareystay
tr: Komutları kaydetme işlemi başarısız oldu.
uk: Команди збереження не виконано
zh_hans: 保存命令失败.

source: Schedule
cs: Plán
de: Zeitplan
es: Programación
fil: Iskedyul
fr: Planification
hr: Raspored
it: Programmazione
ja: スケジュール
ko: 일정
nl: Schema
pl: Harmonogram
pt_br: Agendamento
ru: Расписание
sk: Plán
so: Jadwalka
tr: Zamanlama
uk: Розклад
zh_hans: 计划

source: Screen Saver
cs: Spořič obrazovky
de: Bildschirmschoner
es: Salvapantallas
fr: Économiseur d'écran
hr: Zaštita ekrana
ja: スクリーンセーバー
ko: 화면 보호기
pl: Wygaszacz ekranu
pt_br: Protetor de Tela
ru: Заставка
sk: Šetrič obrazovky
tr: Ekran Koruyucu
uk: Екранний ефект
zh_hans: 屏幕保护

# Screen Test
source: Screen Test & Clean
cs: Test obrazovky & čištění
de: Bildschirmtest & Reinigen
es: Prueba de pantalla y limpieza
fil: Screen Test & Paglilinis
fr: Test d'écran et nettoyage
hr: Test ekrana & čišćenje
it: Monitorare il test & pulizia
ja: スクリーンのテストと清掃
ko: 스크린 테스트 & 청소
nl: Scherm test & reiniging
pl: Test monitora & czyszczenie
pt_br: Teste e Limpeza de Tela
ru: Тест экрана и очистка
sk: Test obrazovky a čistenie
so: Tijaabada Shaashada & Nadiifinta
tr: Monitör Testi & Temizlik
uk: Перевіка та очищення екрану
zh_hans: 屏幕检测与清洁

source: seconds
cs: vteřiny
de: Sekunden
es: segundos
fil: segundo
fr: secondes
hr: s
it: secondi
ja: 秒
ko: 초
nl: seconden
pl: sekundy
pt_br: segundos
ru: секунды
sk: sekundách
so: ilbiriqsiyo
tr: saniye
uk: секунд
zh_hans: 秒

source: Select
cs: Vybrat
de: Auswählen
es: Seleccionar
fil: Pumili
fr: Sélectionner
hr: Odaberi
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sk: Vybrať
so: Dooro
tr: Seç
uk: Вибрати
zh_hans: 选择

source: Send Email to Jacklandrin
cs: Odeslat e-mail Jacklandrinovi
de: E-Mail an Jacklandrin senden
es: Enviar correo electrónico a Jacklandrin
fil: Magpadala ng email kay Jacklandrin
fr: Envoyer un e-mail à Jacklandrin
hr: Pošalji e-mail Jacklandrinu
it: Invia una email a Jacklandrin
ja: メールをJacklandrinに送る
ko: Jacklandrin에게 메일 보내기
nl: Stuur E-Mail naar Jacklandrin
pl: Wyślij wiadomość do Jacklandrin
pt_br: Enviar Email para Jacklandrin
ru: Написать E-Mail Jacklandrin
sk: Poslať email Jacklandrinovi
so: U dir iimayl Jacklandrin
tr: Jacklandrin'e E-posta Gönder
uk: Надіслати листа до Jacklandrin
zh_hans: 给Jacklandrin发邮件

source: Settings
cs: Nastavení
de: Einstellungen
es: Preferencias
fil: mga settings
fr: Paramètres
hr: Postavke
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Preferencje
pt_br: Ajustes
ru: Настройки
sk: Nastavenia
so: Settinka
tr: Tercihler
uk: Налаштування
zh_hans: 设置

source: Settings exported successfully
cs: Nastavení byla úspěšně exportována
de: Einstellungen erfolgreich exportiert
es: Ajustes exportados correctamente
fil: Matagumpay na na-export ang mga setting
fr: Réglages exportés avec succès
hr: Postavke su uspješno izvezene
it: Impostazioni esportate correttamente
ja: 設定を書き出しました
ko: 설정을 성공적으로 내보냈습니다
nl: Instellingen geëxporteerd
pl: Ustawienia wyeksportowano pomyślnie
pt_br: Ajustes exportados com sucesso
ru: Настройки успешно экспортированы
sk: Nastavenia boli úspešne exportované
so: Dejimaha si guul leh ayaa loo dhoofiyay
tr: Ayarlar başarıyla dışa aktarıldı
uk: Налаштування успішно експортовано
zh_hans: 设置已成功导出

source: Settings imported. Restart Only Switch to apply all changes
cs: Nastavení byla importována. Restartujte Only Switch, aby se použily všechny změny
de: Einstellungen importiert. Starten Sie Only Switch neu, um alle Änderungen anzuwenden
es: Ajustes importados. Reinicia Only Switch para aplicar todos los cambios
fil: Na-import ang mga setting. I-restart ang Only Switch para mailapat ang lahat ng pagbabago
fr: Réglages importés. Redémarrez Only Switch pour appliquer toutes les modifications
hr: Postavke su uvezene. Ponovno pokrenite Only Switch da biste primijenili sve promjene
it: Impostazioni importate. Riavvia Only Switch per applicare tutte le modifiche
ja: 設定を読み込みました。すべての変更を適用するにはOnly Switchを再起動してください
ko: 설정을 가져왔습니다. 모든 변경 사항을 적용하려면 Only Switch를 재시동하세요
nl: Instellingen geïmporteerd. Herstart Only Switch om alle wijzigingen toe te passen
pl: Ustawienia zaimportowano. Uruchom ponownie Only Switch, aby zastosować wszystkie zmiany
pt_br: Ajustes importados. Reinicie o Only Switch para aplicar todas as alterações
ru: Настройки импортированы. Перезапустите Only Switch, чтобы применить все изменения
sk: Nastavenia boli importované. Reštartujte Only Switch, aby sa použili všetky zmeny
so: Dejimaha waa la soo geliyay. Dib u bilow Only Switch si aad u dabaqdo dhammaan isbeddellada
tr: Ayarlar içe aktarıldı. Tüm değişiklikleri uygulamak için Only Switch'i yeniden başlatın
uk: Налаштування імпортовано. Перезапустіть Only Switch, щоб застосувати всі зміни
zh_hans: 设置已导入。重新启动 Only Switch 以应用所有更改

source: Share your settings with a backup file, or restore them on another Mac
cs: Sdílejte nastavení pomocí záložního souboru nebo je obnovte na jiném Macu
de: Teilen Sie Ihre Einstellungen mit einer Sicherungsdatei oder stellen Sie sie auf einem anderen Mac wieder her
es: Comparte tus ajustes con un archivo de copia de seguridad o restáuralos en otro Mac
fil: Ibahagi ang iyong mga setting gamit ang backup file, o i-restore ang mga ito sa ibang Mac
fr: Partagez vos réglages avec un fichier de sauvegarde ou restaurez-les sur un autre Mac
hr: Dijelite postavke pomoću sigurnosne kopije ili ih vratite na drugom Macu
it: Condividi le impostazioni con un file di backup o ripristinale su un altro Mac
ja: バックアップファイルで設定を共有したり、別のMacで復元したりできます
ko: 백업 파일로 설정을 공유하거나 다른 Mac에서 복원하세요
nl: Deel uw instellingen met een back-upbestand of herstel ze op een andere Mac
pl: Udostępniaj ustawienia za pomocą pliku kopii zapasowej lub przywracaj je na innym Macu
pt_br: Compartilhe seus ajustes com um arquivo de backup ou restaure-os em outro Mac
ru: Делитесь настройками с помощью файла резервной копии или восстанавливайте их на другом Mac
sk: Zdieľajte nastavenia pomocou záložného súboru alebo ich obnovte na inom Macu
so: La wadaag dejimahaaga fayl kayd ah ama ku soo celi Mac kale
tr: Ayarlarınızı bir yedekleme dosyasıyla paylaşın veya başka bir Mac'te geri yükleyin
uk: Діліться налаштуваннями за допомогою файлу резервної копії або відновлюйте їх на іншому Mac
zh_hans: 使用备份文件分享设置，或在另一台 Mac 上恢复设置

source: Shortcuts
cs: Zkratky
de: Kurzbefehle
fr: Raccourcis
hr: Prečaci
ja: ショートカット
ko: 단축키
nl: Snelkoppelingen
pl: Skróty
pt_br: Atalhos
ru: Команды
sk: Skratky
tr: Kısayollar
uk: Команди
zh_hans: 快捷指令

source: Shortcuts Gallery
cs: Galerie Zkratek
de: Kurzbefehle-Galerie
es: Galería de Shortcuts
fil: Gallery ng mga shortcut
fr: Galerie des raccourcis
hr: Galerija prečaca
it: Galleria Shortcuts
ja: ショートカットギャラリー
ko: 단축키 갤러리
nl: Snelkoppeling gallerij
pl: Galeria skrótów
pt_br: Galeria de Atalhos
ru: Все команды
sk: Galéria skratiek
tr: Kısayollar Galerisi
uk: Галерея Команд
zh_hans: 快捷指令中心

source: Show Desktop Pet
cs: Zobrazit mazlíčka na ploše
de: Desktop-Haustier anzeigen
es: Mostrar mascota de escritorio
fil: Ipakita ang Desktop Pet
fr: Afficher le compagnon de bureau
hr: Prikaži ljubimca na radnoj površini
it: Mostra la mascotte sul desktop
ja: デスクトップペットを表示
ko: 데스크톱 펫 표시
nl: Desktop-huisdier tonen
pl: Pokaż pupila na pulpicie
pt_br: Mostrar mascote da área de trabalho
ru: Показывать питомца на рабочем столе
sk: Zobraziť zvieratko na ploche
so: Muuji Xayawaanka Desktop-ka
tr: Masaüstü evcil hayvanını göster
uk: Показувати улюбленця на робочому столі
zh_hans: 显示桌面宠物
zh_hant: 顯示桌面寵物

source: Show Extension Name
cs: Zobrazit příponu souboru
de: Dateierweiterung anzeigen
es: Mostrar nombre de la extensión
fil: Ipakita ang pangalan ng extension
fr: Afficher les extensions
hr: Prikaži ime sufiksa
it: Mostra Nome Estensione
ja: 拡張子を表示
ko: 확장자 표시
nl: Toon extensienaam
pl: Pokaż rozszerzenia
pt_br: Mostrar Nome da Extensão
ru: Показать имя расширения
sk: Zobraziť názov rozšírenia
so: Muuji Magaca Kordhinta
tr: Uzantı Adını Göster
uk: Показати розширення імен фалів
zh_hans: 显示扩展名

source: Show Finder Path Bar
cs: Zobrazit úplnou cestu ve Finderu
de: Finder-Pfadleiste einblenden
es: Mostrar la barra de ruta del Finder
fil: Ipakita ang Finder Pathbar
fr: Afficher la barre de chemin d'accès du Finder
hr: Prikaži traku staza Findera
it: Mostra la barra del percorso del Finder
ja: ファインダーパスバーを表示
ko: Finder 경로 막대 보기
nl: Toon Finder-padbalk
pl: Pokaż pasek ścieżki Findera
pt_br: Mostrar Barra de Endereços do Finder
ru: Показать панель поиска
sk: Zobraziť Finder lištu s cestou
so: Muuji Finder Path Bar
tr: Finder Yol Çubuğunu Göster
uk: Показати Панель Шляху в Finder
zh_hans: 显示访达路径栏

source: Show Hidden Files
cs: Zobrazit skryté soubory
de: Versteckte Dateien zeigen
es: Mostrar archivos ocultos
fil: Ipakit and nakatanggong document
fr: Afficher les fichiers cachés
hr: Prikaži skrivene datoteke
it: Mostra File Nascosti
ja: 隠しファイルを表示
ko: 숨긴 파일 보기
nl: Toon Verborgen Bestanden
pl: Pokaż pliki ukryte
pt_br: Mostrar Arquivos Ocultos
ru: Показывать скрытые файлы
sk: Zobraziť skryté súbory
so: Somuuji faylalka qarsoon
tr: Gizli Dosyaları Göster
uk: Показати приховані файли
zh_hans: 显示隐藏文件

source: Show List
cs: Zobrazit seznam
de: Liste anzeigen
es: Mostrar lista
fil: Ipakita ang listahan
fr: Afficher la liste
hr: Prikaži popis
it: Mostra l'elenco
ja: リストを表示
ko: 목록 표시
nl: Toon lijst
pl: Pokaż listę
pt_br: Mostrar Lista
ru: Показать список
sk: Zobraziť zoznam
so: Muuji liiska
tr: Listeyi göster
uk: Показати Список
zh_hans: 显示列表

# Show List:
source: Show Switch List:
cs: Zobrazit seznam přepínačů:
de: Switchliste anzeigen:
es: Mostrar lista de cambios:
fil: Ipakita ang listahan ng switch:
fr: Afficher la liste des commutateurs:
hr: Prikaži popis prekidača:
it: Mostra l'elenco delle opzioni:
ja: スイッチリストを表示:
ko: 스위치 목록 표시:
nl: Toon schakellijst:
pl: Pokaż listę przełączników:
pt_br: Mostrar Lista de Seletores:
ru: Показать список переключателей:
sk: Zobraziť zoznam prepínačov:
so: Muuji liiska beddelka:
tr: Anahtar listesini göster:
uk: Показати Список:
zh_hans: 显示开关列表:

source: Show More Apps
cs: Zobrazit další aplikace
de: Mehr Apps anzeigen
es: Mostrar más aplicaciones
fil: Magpakita ng Higit pang Mga App
fr: Afficher plus d'applications
hr: Prikaži više aplikacija
it: Mostra più app
ja: もっとアプリを表示
ko: 더 많은 앱 표시
nl: Toon Meer Apps
pl: Pokaż więcej aplikacji
pt_br: Mostrar Mais Aplicativos
ru: Показать больше приложений
sk: Zobraziť ďalšie aplikácie
so: Muuji Apps badan
tr: Daha Fazla Uygulama Göster
uk: Показати більше Програм
zh_hans: 展示更多应用

# Show User Library
source: Show User Library Folder
cs: Zobrazit složku Uživatelská knihovna
de: Ordner Benutzer-Library anzeigen
es: Mostrar carpeta de la biblioteca del usuario
fil: Ipakita ang library ng gumagamit
fr: Afficher le dossier de la bibliothèque utilisateur
hr: Prikaži korisničku mapu Medijateka
it: Mostra Cartella Utente
ja: ユーザーのライブラリフォルダを表示する
ko: 사용자 라이브러리 폴더 보기
nl: Toon gebruikersbibliotheek
pl: Pokaż folder Biblioteka użytkownika
pt_br: Mostar Biblioteca do Usuário
ru: Показать папку пользователя
sk: Zobraziť priečinok Knižnice používateľa
so: Tusi Userka Libraryga Folderka
tr: Kullanıcı Kitaplığı Klasörünü Göster
uk: Показати користувацьку папку Бібліотека
zh_hans: 显示用户库文件夹

source: Shows the %@ section
cs: Zobrazí sekci %@
de: Zeigt den Bereich „%@“
es: Muestra la sección %@
fil: Ipinapakita ang seksyong %@
fr: Affiche la section %@
hr: Prikazuje odjeljak %@
it: Mostra la sezione %@
ja: %@セクションを表示します
ko: %@ 섹션 표시
nl: Toont de sectie %@
pl: Wyświetla sekcję %@
pt_br: Mostra a seção %@
ru: Показывает раздел «%@»
sk: Zobrazí sekciu %@
so: Waxay muujisaa qaybta %@
tr: %@ bölümünü gösterir
uk: Показує розділ «%@»
zh_hans: 显示“%@”部分
zh_hant: 顯示「%@」區段

source: Signal
cs: Signál
es: Señal
it: Segnale
ja: 信号
ko: 신호
nl: Signaal
pl: Sygnał
pt_br: Sinal
ru: Сигнал
sk: Signál
tr: Sinyal
uk: Сигнал
zh_hans: 信号
zh_hant: 訊號

source: Single Column
cs: Jeden sloupec
de: Einzelne Spalte
es: Una columna
fil: Iisang Hanay
fr: Une colonne
hr: Jedan stupac
it: Singola Colonna
ja: 1列表示
ko: 1열 표시
nl: Enkele kolom
pl: Pojedyncza kolumna
pt_br: Uma Coluna
ru: Одна колонка
sk: Jeden stĺpec
so: Hal Column
tr: Tek sütun
uk: Одна колонка
zh_hans: 单列

source: Skip Commands
cs: Přeskočit příkazy
de: Befehle überspringen
es: Omitir comandos
fil: Laktawan ang mga command
fr: Ignorer les commandes
hr: Preskoči naredbe
it: Ignora comandi
ja: コマンドをスキップ
ko: 명령 건너뛰기
nl: Opdrachten overslaan
pl: Pomiń polecenia
pt_br: Ignorar comandos
ru: Пропустить команды
sk: Preskočiť príkazy
so: Ka bood amarada
tr: Komutları Atla
uk: Пропустити команди
zh_hans: 跳过命令

source: Small Launchpad Icon
cs: Malá ikona Launchpadu
de: Kleines Launchpad-Icon
es: Pequeño icono Launchpad
fil: maliit na icon ng launchpad
fr: Launchpad en petites icônes
hr: Mala Launchpad ikona
it: Icone Launchpad Piccole
ja: 小さいLaunchpadアイコン
ko: 작은 런치패드 아이콘
nl: Kleine Launchpad-Icon
pl: Mała ikona Launchpada
pt_br: Icone Launchpad Pequeno
ru: Маленькие иконки Лаунчпада
sk: Malá Launchpad ikona
so: Astaanta Launchpadka
tr: Küçük Launchpad Simgesi
uk: Маленька іконка Панелі запуску
zh_hans: 小启动台图标

source: Sort
cs: Seřadit
de: Sortieren
es: Ordenar
fil: ayusin
fr: Tri
it: Ordina
ja: ソート
ko: 정리
nl: Sorteren
pl: Sortuj
pt_br: Organizar
ru: Сортировать
sk: Zoradiť
so: Kala sooc
tr: Sırala
uk: Сортувати
zh_hans: 排序

source: Sound
cs: Zvuk
de: Ton
es: Sonido
fil: Tunog
fr: Son
hr: Zvuk
it: Suono
ja: サウンド
ko: 사운드
nl: Geluid
pl: Dźwięk
pt_br: Som
ru: Звук
sk: Zvuk
so: Cod
tr: Ses
uk: Звук
zh_hans: 声音

source: Sound Alert:
cs: Zvukové upozornění:
de: Klangsalarm:
es: Alerta sonora:
fr: Alerte sonore :
hr: Upozorenje zvukom:
it: Suono Alert:
ja: サウンドアラート:
ko: 경고음:
pl: Alarm dźwiękowy:
pt_br: Som de Alerta:
ru: Уведомления со звуком:
sk: Zvukové upozornenie:
so: Codka Digniinta:
tr: Sesli Uyarı:
uk: Звукове Сповіщення:
zh_hans: 声音提醒:

source: Sound Mixer
cs: Směšovač zvuku
de: Lautstärkemixer
es: Mezclador de sonido
fil: Mixer ng Tunog
fr: Mixeur audio
hr: Mikser zvuka
it: Mixer audio
ja: サウンドミキサー
ko: 사운드 믹서
nl: Geluidsmixer
pl: Mikser dźwięku
pt_br: Mixer de som
ru: Микшер звука
sk: Zvukový mixér
so: Isku-daraha Codka
tr: Ses Mikseri
uk: Мікшер звуку
zh_hans: 音量混合器
zh_hant: 音量混音器

source: Sound Settings…
cs: Nastavení zvuku…
de: Toneinstellungen …
es: Ajustes de sonido…
fil: Mga Setting ng Tunog…
fr: Réglages Son…
hr: Postavke zvuka…
it: Impostazioni Suono…
ja: サウンド設定…
ko: 사운드 설정…
nl: Geluidsinstellingen…
pl: Ustawienia dźwięku…
pt_br: Ajustes de Som…
ru: Настройки звука…
sk: Nastavenia zvuku…
so: Dejinta Codka…
tr: Ses Ayarları…
uk: Параметри звуку…
zh_hans: 声音设置…

source: Sound Wave Effect
cs: Efekt zvukových vln
de: Schallwelleneffekt
es: Efecto sonoro
fil: Epekto ng sound wave
fr: Effet de vague sonore
it: Effetto Onda
ja: サウンドエフェクト
ko: 사운드 효과
nl: Geluidsgolf effect
pl: Efekt fali dźwiękowej
pt_br: Efeito Onda Sonora
ru: Звуковой эффект
sk: Efekt zvukových vĺn
so: Saamaynta Hirarka Codka
tr: Ses Dalgası Etkisi
uk: Звукові ефекти
zh_hans: 声波效果

source: Start Pairing
cs: Spusťte párování
de: Starten Sie die Kopplung
es: Empezar a emparejar
fil: Simulan ang Pagpares
fr: Commencer le jumelage
hr: Započnite uparivanje
it: Inizia l'abbinamento
ja: ペアリングを開始する
ko: 페어링 시작
nl: Begin met koppelen
pl: Rozpocznij parowanie
pt_br: Iniciar o emparelhamento
ru: Начать сопряжение
sk: Spustite párovanie
so: Bilaw isku xidhka
tr: Eşleştirmeyi Başlat
uk: Почати створення пари
zh_hans: 开始配对
zh_hant: 開始配對

source: Start pairing to connect an iPhone or iPad.
cs: Zahajte párování a připojte iPhone nebo iPad.
de: Beginnen Sie mit der Kopplung, um ein iPhone oder iPad zu verbinden.
es: Comience a emparejar para conectar un iPhone o iPad.
fil: Simulan ang pagpapares upang ikonekta ang isang iPhone o iPad.
fr: Commencez le couplage pour connecter un iPhone ou un iPad.
hr: Započnite uparivanje za povezivanje iPhonea ili iPada.
it: Inizia l'accoppiamento per connettere un iPhone o iPad.
ja: iPhone または iPad を接続するためのペアリングを開始します。
ko: iPhone 또는 iPad를 연결하려면 페어링을 시작하세요.
nl: Begin met koppelen om een ​​iPhone of iPad aan te sluiten.
pl: Rozpocznij parowanie, aby podłączyć iPhone'a lub iPada.
pt_br: Comece o emparelhamento para conectar um iPhone ou iPad.
ru: Начните сопряжение для подключения iPhone или iPad.
sk: Začnite párovať a pripojte iPhone alebo iPad.
so: Bilow isku xidhka si aad ugu xidhid iPhone ama iPad.
tr: Bir iPhone veya iPad'i bağlamak için eşleştirmeyi başlatın.
uk: Почніть сполучення, щоб підключити iPhone або iPad.
zh_hans: 开始配对以连接 iPhone 或 iPad。
zh_hant: 開始配對連接 iPhone 或 iPad。

source: Starting…
cs: Spouštění…
de: Beginnend mit …
es: A partir de…
fil: Nagsisimula…
fr: Départ…
hr: Počinje...
it: Di partenza…
ja: 起動…
ko: 시작 중…
nl: Beginnen…
pl: Startowy…
pt_br: Começando…
ru: Начало…
sk: Začína sa…
so: Laga bilaabo…
tr: Başlangıç…
uk: Початок...
zh_hans: 开始…
zh_hant: 開始…

source: Status
cs: Postavení
es: Estado
fil: Katayuan
fr: Statut
it: Stato
ja: 状態
ko: 상태
ru: Статус
sk: Stav
so: Xaalada
tr: Durum
uk: Статус
zh_hans: 地位
zh_hant: 地位

source: Stop After:
cs: Zastavit za:
de: Stoppen nach:
es: Detener después de:
fil: huminto sa paglalaro pagkatapos ng:
fr: Arrêter après :
hr: Zaustavi reprodukciju nakon:
it: quindi smetti di giocare:
ja: この時間以降はプレイをやめてください:
ko: 종료 시간:
nl: stop daarna met spelen:
pl: to przestań grać:
pt_br: Parar Após:
ru: так что перестань играть:
sk: Zastaviť po:
so: Jooji ciyaarta wakhtigan ka dib:
tr: Şundan sonra durdur:
uk: Зупинити після:
zh_hans: 停止播放在此时间后:
